<div class="dd-txt-wrap">
	<h1>МП3.su — слушать музыку онлайн бесплатно</h1>
	<p>Ищешь музыку? Найдём любую mp3 песню, достаточно ввести в поиск название песни или отрывок из слов например бьянка, припев и сотни результатов будут доступны для скачивания.</p>
	<p>Популярная музыка онлайн и бесплатно - это не фантастика, слушай и скачивай mp3 песни без регистрациии online
	</p>	
	<p>На данном сайте вы встретите все самые последние новинки в мире музыки, с легкостью сможете создать плейлисты без регистрации, а также создать свои сборники и альбомы, выбрать различные режимы проигрывания музыки, плавный переход, текста песни и многое другое.
	</p>	
	<p>Ещё вы с легкостью можете выбрать любимую радиостанцию, скачать плейлист радиостанции, просмотреть что играло на радио за последние сутки и скачать понравившуюся песню с radio.
	</p>	
	<p>Введя в поиск любую композицию или название песни вы получите тысячи результатов для бесплатного прослушивания и скачивания mp3.
	</p>	
	<p>Слушай музыку онлайн и создавай плейлисты вместе с сайтом мп3.su.</p>

	<div class="dd-social">
		<img src="img/soc.png">
	</div>

</div>